/* State and Keywordgroupnames */
"Base" = "기본";
"Keywords" = "키워드";
"Pragmas" = "프라그마";
"Functions" = "함수";
"Numbers" = "숫자";
"Singleline Comment" = "# 주석";
"String with double quotes" = "\"문자열\"";
"String with single quotes" = "'문자열'";
"Backticks" = "`역따옴표`";
"POD style comments" = "POD 주석";
"Regular Expressions" = "정규 표현식";
